<?php
require "/config/config.php";
?>




<!DOCTYPE html>
<html>
<head>
	<title>Royal Style</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="/css/style.css">
    <link href="https://use.fontawesome.com/releases/v5.0.2/css/all.css" rel="stylesheet">
</head>
<body>
<div class="wraper">

  <?php include"/includes/header_nav.php";?>

  <div class="row">
    <img src="/img/maincategories/112.jpg" alt="">
  </div>

  <?php include"/includes/row_bestshop.php";?>

	<main>

    <hr>

    <div class="info_company">
      <h2><b>Интернет магазин модной одежды ROYAL STYLE: удобный и выгодный шопинг</b></h2>
      </br>
      <p>
        <b>Интернет магази Royal Style делает шопинг доступным, удобным, выгодным</b>. Выбрать, купить одежду очень легко: в ассортименте есть буквально все.
        Преимущества интернет магазина Royal Style - доступные цены, широкий, регулярно обновляемый ассортимент. В Royal Style можно купить одежду любой известной марки - представлена продукция ведущих зарубежных брендов.
      </p>

      <br>
        <p>
            <b>ПОЧЕМУ МЫ ЛУЧШИЕ?</b> <br><br>
              Качественный товар - это самый главный критерий для Нас. 
              Быстрая доставка - уже через пару дней Вы получите заказ. 
              Без предоплаты - Можете быть уверенны в том что получите свой товар.
              Отправка в течении 2х рабочих дней.
              Квалифицированные менеджеры - Мы всегда можем предоставить доп. фото, посоветовать нужный размер, и грамотно принять Ваш заказ.  
              Мы ценим своих клиентов, наша цель, что б Вы обращались к нам снова и снова...
              Также преимущество магазина Royal Style в том, что весь ассортимент – это брендовая, стильная и качественная одежда.
              <b>Выгодные условия действуют для постоянных покупателей Royal Style, они могут рассчитывать на дополнительные скидки.</b>
        </p>
      <br>
      <br>
        <p><b>УСЛОВИЯ ДОСТАВКИ И ОПЛАТЫ:</b></p>
      <br>
        <p><b>Royal Style предлагает исключительно удобные условия оплаты, доставки заказов.</b> Оплатить заказ покупатель может банковской картой или в отделении почты после осмотра товара. Оперативная доставка осуществляется курьерской службой, Новой почтой. Если предметы гардероба по каким-либо причинам не подошли, от них можно отказаться. </p>
      <br>
        <p><b>Способы доставки:</b> Новой Почтой, возможна доставка курьером, Укрпочтой, также можете посетить наш магазин, купить выбраную вами вещь после примерки. </p>
      <br>
        <p><b>Способы оплаты:</b> наличными, безналичный расчет(перевод на карту Приватбанка), наложенный платеж (отправка товара только после символичной предоплаты которая покроет расходы на услуги Новой почты).</p>
      <br>
      <br>
        <p>Новинки магазина Royal Style отслеживать легко: достаточно подписаться на рассылку магазина, чтобы быть в курсе появления в ассортименте новой одежды от любимых брендов и дизайнеров.</p>
      <br>
        <p><b>Оцените преимущества покупок в Royal Style уже сейчас!</b></p>
    </div>

	</main>

  <?php include"/includes/footer.php";?>

</div>
</body>
</html>