<?php
require "/config/config.php";
?>




<!DOCTYPE html>
<html>
<head>
	<title>Main</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="/css/style.css">
  <link href="https://use.fontawesome.com/releases/v5.0.2/css/all.css" rel="stylesheet">
</head>
<body>
<div class="wraper">

  <?php include"/includes/header_nav.php";?>


  <?php include"/includes/row_bestshop.php";?>

	<main>
    <div style="width: 100%; background-color: white; padding: 60px 0 100px;">
<p style="text-align: center; font-size: 1.9em; color: black;">
В данный момент страница на фейсбуке еще не готова.
</p>
</div>

    <hr>

    <div class="info_company">
      <h2><b>Интернет магазин модной одежды ROYAL STYLE: удобный и выгодный шопинг</b></h2>
      </br>
      <p>
        <b>Интернет магази Royal Style делает шопинг доступным, удобным, выгодным</b>. Выбрать, купить одежду очень легко: в ассортименте есть буквально все.
        Преимущества интернет магазина Royal Style - доступные цены, широкий, регулярно обновляемый ассортимент. В Royal Style можно купить одежду любой известной марки - представлена продукция ведущих зарубежных брендов.
      </p>
      <p>
        <b>Каждая новая модная коллекция своевременно появляется в каталоге Royal Style.</b> Ассортимент одежды всегда остается актуальным. Новинки отслеживать легко: достаточно подписаться на рассылку магазина, чтобы быть в курсе появления в ассортименте новой одежды от любимых брендов и дизайнеров.
      </p>
      <p>
        <b>Royal Style предлагает исключительно удобные условия оплаты, доставки заказов.</b> Оплатить заказ покупатель может банковской картой или в отделении почты после осмотра товара. Оперативная доставка осуществляется курьерской службой, Новой почтой. Если предметы гардероба по каким-либо причинам не подошли, от них можно отказаться. 
      </p>
      <p>
        <b>Выгодные условия действуют для постоянных покупателей Royal Style, они могут рассчитывать на дополнительные скидки.</b>
      </p>
      <p><b>Оцените преимущества покупок в Royal Style уже сейчас!</b></p>
    </div>

	</main>

  <?php include"/includes/footer.php";?>

</div>
</body>
</html>